
/* Class = "NSWindow"; title = "Informacje"; ObjectID = "3"; */
"3.title" = "Informacje";

/* Class = "NSTabViewItem"; label = "Ogólne"; ObjectID = "6"; */
"6.label" = "Ogólne";

/* Class = "NSTabViewItem"; label = "Pozwolenia"; ObjectID = "8"; */
"8.label" = "Pozwolenia";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "10"; */
"10.label" = "Metadata";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
"12.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Pozwolenia"; ObjectID = "16"; */
"16.label" = "Pozwolenia";

/* Class = "NSTextFieldCell"; title = "Uprawnienia UNIX"; ObjectID = "22"; */
"22.title" = "Uprawnienia UNIX";

/* Class = "NSButtonCell"; title = "Zastosuj zmiany rekurencyjnie"; ObjectID = "27"; */
"27.title" = "Zastosuj zmiany rekurencyjnie";

/* Class = "NSButtonCell"; title = "Wykonywalny"; ObjectID = "29"; */
"29.title" = "Wykonywalny";

/* Class = "NSButtonCell"; title = "Wykonywalny"; ObjectID = "31"; */
"31.title" = "Wykonywalny";

/* Class = "NSButtonCell"; title = "Wykonywalny"; ObjectID = "33"; */
"33.title" = "Wykonywalny";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "35"; */
"35.title" = "Zapis";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "37"; */
"37.title" = "Zapis";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "39"; */
"39.title" = "Zapis";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "41"; */
"41.title" = "Odczyt";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "43"; */
"43.title" = "Odczyt";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "45"; */
"45.title" = "Odczyt";

/* Class = "NSTextFieldCell"; title = "Pozostałe"; ObjectID = "47"; */
"47.title" = "Pozostałe";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "49"; */
"49.title" = "Grupa";

/* Class = "NSTextFieldCell"; title = "Właściciel"; ObjectID = "51"; */
"51.title" = "Właściciel";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "61"; */
"61.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Gdzie"; ObjectID = "63"; */
"63.title" = "Gdzie";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Plik indeksu"; ObjectID = "67"; */
"67.title" = "Plik indeksu";

/* Class = "NSTextFieldCell"; title = "Unieważnienie"; ObjectID = "69"; */
"69.title" = "Unieważnienie";

/* Class = "NSTextFieldCell"; title = "Logowanie"; ObjectID = "71"; */
"71.title" = "Logowanie";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Sposób dostarczenia"; ObjectID = "75"; */
"75.title" = "Sposób dostarczenia";

/* Class = "NSTextFieldCell"; title = "Pochodzenie"; ObjectID = "79"; */
"79.title" = "Pochodzenie";

/* Class = "NSTextFieldCell"; title = "Zapisuj dzienniki dostępu do wybranego kontenera."; ObjectID = "85"; */
"85.title" = "Zapisuj dzienniki dostępu do wybranego kontenera.";

/* Class = "NSTextFieldCell"; title = "Usuń wybrane pliki z pamięci podręcznej dystrybucji."; ObjectID = "87"; */
"87.title" = "Usuń wybrane pliki z pamięci podręcznej dystrybucji.";

/* Class = "NSButtonCell"; title = "Unieważnij"; ObjectID = "93"; */
"93.title" = "Unieważnij";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "98"; */
"98.title" = "Inne widoki";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "103"; */
"103.title" = "Inne widoki";

/* Class = "NSButtonCell"; title = "Włącz rejestrowanie dostępu"; ObjectID = "110"; */
"110.title" = "Włącz rejestrowanie dostępu";

/* Class = "NSTextFieldCell"; title = "Szyfrowanie"; ObjectID = "121"; */
"121.title" = "Szyfrowanie";

/* Class = "NSTextFieldCell"; title = "Możesz przeglądać wszystkie wersje pliku w przeglądarce wybierając Widok → Pokaż ukryte pliki."; ObjectID = "127"; */
"127.title" = "Możesz przeglądać wszystkie wersje pliku w przeglądarce wybierając Widok → Pokaż ukryte pliki.";

/* Class = "NSButtonCell"; title = "Uwierzytelnianie wieloczynnikowe (MFA) Usuń"; ObjectID = "129"; */
"129.title" = "Uwierzytelnianie wieloczynnikowe (MFA) Usuń";

/* Class = "NSButtonCell"; title = "Bucket Versioning"; ObjectID = "131"; */
"131.title" = "Bucket Versioning";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "134"; */
"134.title" = "Inne widoki";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "137"; */
"137.title" = "Inne widoki";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "140"; */
"140.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Lokalizacja"; ObjectID = "144"; */
"144.title" = "Lokalizacja";

/* Class = "NSTextFieldCell"; title = "Cykl życia"; ObjectID = "150"; */
"150.title" = "Cykl życia";

/* Class = "NSTextFieldCell"; title = "Wersjonowanie"; ObjectID = "152"; */
"152.title" = "Wersjonowanie";

/* Class = "NSTextFieldCell"; title = "Logowanie"; ObjectID = "154"; */
"154.title" = "Logowanie";

/* Class = "NSButtonCell"; title = "Usuń Pliki"; ObjectID = "161"; */
"161.title" = "Usuń Pliki";

/* Class = "NSButtonCell"; title = "Zmiana na Glacier"; ObjectID = "163"; */
"163.title" = "Zmiana na Glacier";

/* Class = "NSButtonCell"; title = "Bucket logowanie dostępu"; ObjectID = "167"; */
"167.title" = "Bucket logowanie dostępu";

/* Class = "NSTextFieldCell"; title = "Zapisuj dzienniki dostępu do wybranego kontenera."; ObjectID = "169"; */
"169.title" = "Zapisuj dzienniki dostępu do wybranego kontenera.";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "172"; */
"172.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Klasa przechowywania"; ObjectID = "174"; */
"174.title" = "Klasa przechowywania";

/* Class = "NSTextFieldCell"; title = "Adres URL"; ObjectID = "179"; */
"179.title" = "Adres URL";

/* Class = "NSButtonCell"; title = "Obliczanie"; ObjectID = "184"; */
"184.title" = "Obliczanie";

/* Class = "NSTextFieldCell"; title = "Pozwolenia"; ObjectID = "190"; */
"190.title" = "Pozwolenia";

/* Class = "NSTextFieldCell"; title = "Gdzie"; ObjectID = "196"; */
"196.title" = "Gdzie";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "200"; */
"200.title" = "Grupa";

/* Class = "NSTextFieldCell"; title = "Rodzaj"; ObjectID = "202"; */
"202.title" = "Rodzaj";

/* Class = "NSTextFieldCell"; title = "Suma kontrolna"; ObjectID = "204"; */
"204.title" = "Suma kontrolna";

/* Class = "NSTextFieldCell"; title = "Stworzony"; ObjectID = "206"; */
"206.title" = "Stworzony";

/* Class = "NSTextFieldCell"; title = "Zmodyfikowany"; ObjectID = "210"; */
"210.title" = "Zmodyfikowany";

/* Class = "NSTextFieldCell"; title = "Rozmiar"; ObjectID = "216"; */
"216.title" = "Rozmiar";

/* Class = "NSTextFieldCell"; title = "Właściciel"; ObjectID = "220"; */
"220.title" = "Właściciel";

/* Class = "NSMenu"; title = "Metadane"; ObjectID = "230"; */
"230.title" = "Metadane";

/* Class = "NSTableColumn"; headerCell.title = "Nazwa"; ObjectID = "236"; */
"236.headerCell.title" = "Nazwa";

/* Class = "NSTableColumn"; headerCell.title = "Wartość"; ObjectID = "238"; */
"238.headerCell.title" = "Wartość";

/* Class = "NSTextFieldCell"; title = "Nagłówki"; ObjectID = "245"; */
"245.title" = "Nagłówki";

/* Class = "NSMenu"; title = "Metadane"; ObjectID = "255"; */
"255.title" = "Metadane";

/* Class = "NSTableColumn"; headerCell.title = "Przyznany"; ObjectID = "261"; */
"261.headerCell.title" = "Przyznany";

/* Class = "NSTableColumn"; headerCell.title = "Pozwolenie"; ObjectID = "263"; */
"263.headerCell.title" = "Pozwolenie";

/* Class = "NSTextFieldCell"; title = "Lista kontroli dostępu (ACL)"; ObjectID = "270"; */
"270.title" = "Lista kontroli dostępu (ACL)";

/* Class = "NSTextFieldCell"; title = "Komórka tekstowa"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Komórka tekstowa";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Przyspieszenie transferu"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Przyspieszenie transferu";

/* Class = "NSTextFieldCell"; title = "Komórka tekstowa"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Komórka tekstowa";

/* Class = "NSTableColumn"; headerCell.title = "Suma kontrolna"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Suma kontrolna";

/* Class = "NSButton"; ibShadowedToolTip = "Szybki podgląd"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Szybki podgląd";

/* Class = "NSTableColumn"; headerCell.title = "Właściciel"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Właściciel";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSButton"; ibShadowedToolTip = "Odwróć"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Odwróć";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Inne widoki";

/* Class = "NSButton"; ibShadowedToolTip = "Usuń"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Usuń";

/* Class = "NSTableColumn"; headerCell.title = "Rozmiar"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Rozmiar";
